{
  "attractions": [
    {
      "Vitosha": [
        {
          "id": 1,
          "locationName": "Zlatnite Mostove",
          "locationPhoto": "../../img/attractions--page/vitosha--zlatni-mostove.jpg",
          "locationDescription": "Zlatnite Mostove is the largest stone river on Vitosha Mountain. The feature is situated in the valley of Vladayska River, extending 2.2 km, and up to 150 m wide, with several ‘tributary’ stone rivers. The stone river is ‘descending’ from elevation 1800 m above sea level in Boeritsa Chalet area to 1410 m at Zlatnite Mostove site. The lower extremity of the stone river is known as Zlatnite Mostove site, a popular tourist destination accessible from Sofia by road.The name ‘Golden Bridges’ derives from the golden colour of the lichens growing on the surface of stone run boulders."
        },
        {
          "id": 2,
          "locationName": "Kopitoto",
          "locationPhoto": "../../img/attractions--page/vitosha--kopitoto.jpg",
          "locationDescription": "Kopitoto area, also known as the Kopitoto peak, is located in the Vitosha mountain, which is located just above the city of Sofia. On Kopitoto, which rises over 1,340 meters high, there is the television tower, which is over one hundred and eighty meters high. From the area Kopitoto there is a magnificent panoramic view of the capital Sofia. Kopitoto can be reached on foot from the foot of Vitosha Mountain, but it can also be reached by car. It depends on what the goal is - tourists don't mind the two-hour trek and many residents of the capital climb on their free days. The walk is easy as the paths are marked."
        },
        {
          "id": 3,
          "locationName": "Boyana Waterfall",
          "locationPhoto": "../../img/attractions--page/vitosha--boyana-waterfall.jpg",
          "locationDescription": "Boyana Waterfall is the largest waterfall in the Vitosha mountain, 25 meters high. It was formed by the waters of the Boyanska river, which steeply descends on the northern slopes, passing through the andesite belt of the mountain. The stable rock conditions the many rapids along the river and the creation of the waterfall at 1260 m above sea level. (the base of the waterfall) as well as other smaller falls and waterfalls. On clear spring days, the waterfall can be seen from the center of Sofia. It is at its fullest during the melting of the snows in the higher parts of Vitosha, then its white band stands out among the still leafless forest. In winter, on the coldest days, the waterfall freezes due to its location in a wet and deep valley."
        },
        {
          "id": 4,
          "locationName": "Boyana Church",
          "locationPhoto": "../../img/attractions--page/vitosha--boyana-church.jpg",
          "locationDescription": "Boyana Church \"St. St. Nicholas and Panteleimon\" is a medieval Bulgarian church in the Sofia district of Boyana, located at the foot of Vitosha. It is one of the cultural symbols of Bulgaria and was included in 1979 as a cultural monument in the UNESCO World Cultural and Natural Heritage List. The temple is two-storied. It refers to the type of two-story church-tombs with a lower floor intended for a crypt (tomb) and an upper floor for a family chapel. It consists of three buildings, built at different times, which are connected in one whole. The world-famous wall paintings from 1259 by the Boyan master and his group of medieval artists have exceptional artistic merits. Among them are Dimitriy Zograf and Vasiliy Zograf."
        }
      ]
    },
    {
      "StaraPlanina": [
        {
          "id": 5,
          "locationName": "Buzludzha Peak",
          "locationPhoto": "../../img/attractions--page/stara-planina--buzludja.jpg",
          "locationDescription": "Buzludzha is a historical peak in the Central Balkan Mountains, Bulgaria. The mountain is located to the east of the Shipka Pass near the town of Kazanlak and is a site of historical importance. The peak is 1,432 metres. In 1868 it was the place of the final battle between Bulgarian rebels led by Hadzhi Dimitar and Stefan Karadzha and forces of the Ottoman Empire. On 31 July, Hadzhi Dimitar and a band of 30 chetniks fought a losing battle against 700 Ottoman troops; only four Bulgarians survived. Their action served as an inspiration for the Liberation of Bulgaria from the Ottomans ten years later; the decisive battle of that conflict was fought a few miles away at the Shipka Pass."
        },
        {
          "id": 6,
          "locationName": "Belogradchik Rocks",
          "locationPhoto": "../../img/attractions--page/stara-planina--belogradchick-rocks.jpg",
          "locationDescription": "Belogradchik Rocks are a group of strangely shaped sandstone and conglomerate rock formations located on the western slopes of the Balkan Mountains near the town of Belogradchik in northwest Bulgaria. The rocks vary in color from primarily red to yellow; some of the rocks reach up to 200 m in height. Many rocks have fantastic shapes and are associated with interesting legends. They are often named after people or objects they are thought to resemble. The Belogradchik Rocks have been declared a Natural Landmark by the Bulgarian government and are a major tourist attraction in the region. They are the only habitat of the critically endangered Bulgarian endemic plant Hieracium belogradcense."
        },
        {
          "id": 7,
          "locationName": "Shipka Peak",
          "locationPhoto": "../../img/attractions--page/stara-planina--shipka.jpg",
          "locationDescription": "Sveti Nikola (Shipka) is a peak in Stara Planina with an altitude of 1326 m, located to the east of the Shipchen pass. The peak symbolizes heroism and self-sacrificing efforts for the liberation of Bulgaria from Ottoman rule. During the Russo-Turkish War (1877 – 1878) at the beginning of August 1877, General Nikolay Stoletov organized the defense of the Shipchen Pass, deploying the Shipchen Detachment (which included the Gabrov Detachment and the 1st, 2nd, 3rd, 4th and 5th Company of Bulgarian militia) on Saint Nicholas Peak, Eagle's Nest Peak and Shipka Peak. The defenders displayed extraordinary heroism and despite the numerical superiority of the enemy, the attacks were repulsed."
        },
        {
          "id": 8,
          "locationName": "Ledenika Cave",
          "locationPhoto": "../../img/attractions--page/stara-planina--ledenika.jpg",
          "locationDescription": "Ledenikа is a cave in the Northwestern parts of the Balkan Mountains, 16 km away from the Bulgarian city of Vratsa. Its entrance is approximately 830 m above sea level. The cave features an abundance of galleries and impressive karst formations including stalactites and stalagmites. It was first discovered around the beginning of the 20th century and has been open to tourists since 1961. The cave is about 300 m long and contains ten separate halls. The largest gallery is known as the Great Temple, with a ceiling of 15 m. The Concert Hall is smaller, but has an enormous variation of stalactites and stalagmites. During the winter, icicles may form on the ceiling.The limestone formations in the cave have been dated back to the Pliocene era."
        }
      ]
    },
    {
      "Rila": [
        {
          "id": 9,
          "locationName": "Rilski Manastir",
          "locationPhoto": "../../img/attractions--page/rila--rilski-manastir.jpg",
          "locationDescription": "Rila Monastery \"Sveti Ivan Rilski\", is the largest and most famous Eastern Orthodox monastery in Bulgaria. It is situated in the southwestern Rila Mountains, 117 km south of the capital Sofia in the deep valley of the Rila River at an elevation of 1,147 m above sea level, inside of Rila Monastery Nature Park. The monastery is named after its founder, the hermit Ivan of Rila (876 – 946 AD), and houses around 60 monks. Founded in the 10th century, the Rila Monastery is regarded as one of Bulgaria's most important cultural, historical and architectural monuments and is a key tourist attraction for both Bulgaria and Southern Europe."
        },
        {
          "id": 10,
          "locationName": "Seven Rila Lakes",
          "locationPhoto": "../../img/attractions--page/rila--sedemte-rilski-ezera.jpg",
          "locationDescription": "Seven Rila Lakes are a group of glacial lakes, situated in the northwestern Rila Mountain in Bulgaria. The lakes are situated between 2,100 and 2,500 metres elevation above sea level. Each lake carries a name associated with its most characteristic feature. The highest one is called Salzata due to its clear waters that allow visibility in depth. The next one in height carries the name Okoto after its almost perfectly oval form. Okoto is the deepest cirque lake in Bulgaria, with a depth of 37.5 m. Babreka is the lake with the steepest shores of the entire group. Bliznaka is the largest one by area. Trilistnika has an irregular shape and low shores. The shallowest lake is Ribnoto Ezero  and the lowest one is Dolnoto Ezero, where the waters that flow out of the other lakes are gathered to form the Dzherman River."
        },
        {
          "id": 11,
          "locationName": "Kostenski Vodopad",
          "locationPhoto": "../../img/attractions--page/rila--kostenski-vodopad.jpg",
          "locationDescription": "Kostenski waterfall is a waterfall in the Rila mountain. It is located along the course of Stara Reka, about 3 kilometers south of the village of Kostenets and 35 kilometers from Borovets. The waterfall has a height of 12 meters. In the immediate vicinity of the waterfall there are warm mineral springs. In 1917, Ivan Vazov spent the summer in Kostenets and was inspired by the surrounding nature to write the collection of poems \"Yulska Kitka\", together with his later cycle of poems \"Dissonances\", republished in 1921 under the title \"What the Mountain Sings\". 2 of the poems are dedicated to Kostensky waterfall: \"Over the waterfall\" and \"The waterfall is crying\". In 1974, the waterfall was declared a natural landmark."
        },
        {
          "id": 12,
          "locationName": "Malyovitsa Peak",
          "locationPhoto": "../../img/attractions--page/rila--maliovitsa.jpg",
          "locationDescription": "Malyovitsa is the name of a peak in the northwestern part of the Rila mountain, 2729 m high. The name of the peak is related to Malyo voivoda - a fighter against the enslavers, who according to legend died somewhere in the Malyovi Valley. On the hard-to-reach northern and eastern slopes of Mount Maliovitsa are some of the rock walls most visited by climbers in Bulgaria. The northern sheer wall of Maliovitsa is 124 meters high and is a symbol of Bulgarian mountaineering. Its first ascent was on August 23, 1938. North of the summit, in the grassy plain of Malovo Pole, there are the three beautiful Malovishka lakes. South-east of Maliovitsa, in a deep cirque are the two Elenski lakes. The area around the peak, together with the Maljovitsa resort, is one of the most visited areas in Rila by tourists."
        }
      ]
    },
    {
      "Pirin": [
        {
          "id": 13,
          "locationName": "Vihren Peak",
          "locationPhoto": "../../img/attractions--page/pirin--vihren.jpg",
          "locationDescription": "Vihren is the highest peak of Pirin. With its 2914 meters, Vihren is the second highest in Bulgaria after Musala (2925.4) in Rila and third on the Balkan Peninsula after Mitikas (2917) in Olymp (Greece). It is located in the northern part of Pirin on the main ridge between Mount Kutelo (to the northwest) and Hvoynati Mount (to the southeast). Until 1942, the peak was called Eltepe (peak of the storms). Nowadays, this name carries a small shelter at the foot of Vihren. The Eltepe shelter is located next to a permanent snowfield, along the study of which the shelter itself was built."
        },
        {
          "id": 14,
          "locationName": "Sinanitsa Peak",
          "locationPhoto": "../../img/attractions--page/pirin--sinanica.jpg",
          "locationDescription": "Sinanitsa (2516 m), also called the Split Peak, the Chalk Hammer or the Hammer, is a peak in Pirin. It rises on the Sinani side ridge, southwest of Georgiitsa peak and west of Momin peak. It is built of pink-gray marble. It has a characteristic cleft appearance, which makes it unmistakable when viewed from the southwest. From the hut of the same name, which is located on the northwestern shore of Lake Sinanishko, you can reach the top in an hour. Since it is located a bit away from the other sites in Pirin, Sinanitsa is a less visited peak, but it is a favorite of many tourists. Sinanitsa is one of the most beautiful peaks in Pirin and in Bulgaria in general."
        },
        {
          "id": 15,
          "locationName": "Todorka Peak",
          "locationPhoto": "../../img/attractions--page/pirin--todorka.jpg",
          "locationDescription": "Todorin peak, Todorka, Golyama Todorka or Big Todorin peak is a massive granite peak in Northern Pirin. The highest of Todori's side ridge. With its 2746 m, it ranks 11th in the mountain. Its slopes are very steep, and rocky in the northeast. It is a massive truncated pyramid with three peaks, sometimes called by tourists Big, Middle and Little Todorka. The highest point of the peak is in the north and, viewed from Bansko, impresses with its pyramidal shape. It is on its slopes that several tracks have been made. To the east in a circus are the two Todori Lakes (also known as Todori's Eyes). To the west and south stretches the Bunderishka Valley, which follows the curves of Todorin Peak."
        },
        {
          "id": 16,
          "locationName": "Kamenitsa Peak",
          "locationPhoto": "../../img/attractions--page/pirin--kamenitsa.jpg",
          "locationDescription": "Kamenitsa is the fifth highest peak in Pirin, 2,822 m high. It is the highest on the Kamenishko side ridge, located between Malka Kamenitsa in the north and Ialovarnika in the south. From the north it is rocky and wide with a distinctly sharp peak, and beneath the rocks is a large field of moraines. This is the reason why it bears the name Kamenitsa. From the south it is stony, but more gentle and less impressive. There are no tourist routes passing through it, but whoever climbs it will not regret it, as a remarkable panorama opens up from its top."
        }
      ]
    }
  ]
}
