{
  "tourism": [
    {
      "General": [
        {
          "id": 1,
          "description": "Tourism in Bulgaria is a significant contributor to the country's economy. Situated at the crossroads of the East and West, Bulgaria has been home to many civilizations: Thracians, Greeks, Romans, Eastern Romans or Byzantines, Slavs, Bulgars, and Ottomans. The country is rich in tourist sights and historical artifacts, scattered through a relatively small and easily accessible territory. Bulgaria is internationally known for its seaside and winter resorts. <br /> <br /> The Bulgarian cultural heritage has many faces and manifestations - archaeological reserves and monuments, museums, galleries, rich cultural calendar, preserved folklore and magnificent architectural monuments.Thracians made beautifully ornate golden and silver objects such as various kinds of vessels, rhytons, facial masks, pectorals, jewelry, weapons, etc. They used to bury rich hoards of precious objects both to hide them in times of enemy invasions and unrest as well as for ritual purposes. To date, more than 80 Thracian treasures have been excavated in Bulgaria which was the cradle of the Thracian civilization. <br /> <br /> The Bulgarian town house is an embodiment of the owner's social status, craft and traditions. Many old buildings that demonstrate this type of architecture—e.g. in the villages of Arbanasi, Leshten, Kovachevitsa, Melnik—have been preserved to the present day.During the 13th and especially during the 14th centuries the construction of monasteries thrived. <br /> <br /> Due to the troubled times many monasteries resembled fortresses. They usually had rectangular shape, the buildings surrounded a yard in which the main church was located. From the outside they had high stone walls reinforced with counterforts, and from the inside there were galleries with several stores which led towards the dwellings of the monks. The Bulgarian Black Sea Coast is picturesque and diverse. <br /> <br />White and golden sandy beaches occupy approximately 130 km of the 378 km long coast. The temperatures during the summer months are very suitable for marine tourism and the water temperature allows sea bathing from May to October. Prior to 1989 the Bulgarian Black Sea coast was internationally known as the Red Riviera. Since the fall of the Iron Curtain, however, its nickname has been changed to the Bulgarian Riviera. <br />  <br /> The country has several ski areas which offer excellent conditions for skiing, snowboarding, ski running and other winter sports. Bulgaria has 3 national parks, 11 nature parks and 55 nature reserves. The first nature park in Bulgaria and the Balkan Peninsula is Vitosha Nature Park, established in 1934. <br /> <br /> As of 2002, there are around 4,500 discovered underground formations in Bulgaria. The earliest written records about the caves in Bulgaria are found in the manuscripts of the 17th century Bulgarian National Revival figure and historian Petar Bogdan. The first Bulgarian speleological society was established in 1929. The caves in the country are inhabited by more than 700 invertebrate species and 32 of the 37 species of bats found in Europe."
        }
      ],
      "": ""
    }
  ]
}
