{
  "tourism": [
    {
      "General": [
        {
          "id": 1,
          "description": "Tourism in Bulgaria is a significant contributor to the country's economy. Situated at the crossroads of the East and West, Bulgaria has been home to many civilizations: Thracians, Greeks, Romans, Eastern Romans or Byzantines, Slavs, Bulgars, and Ottomans. The country is rich in tourist sights and historical artifacts, scattered through a relatively small and easily accessible territory. Bulgaria is internationally known for its seaside and winter resorts. <br /> <br /> The Bulgarian cultural heritage has many faces and manifestations - archaeological reserves and monuments, museums, galleries, rich cultural calendar, preserved folklore and magnificent architectural monuments.Thracians made beautifully ornate golden and silver objects such as various kinds of vessels, rhytons, facial masks, pectorals, jewelry, weapons, etc. They used to bury rich hoards of precious objects both to hide them in times of enemy invasions and unrest as well as for ritual purposes. To date, more than 80 Thracian treasures have been excavated in Bulgaria which was the cradle of the Thracian civilization. <br /> <br /> The Bulgarian town house is an embodiment of the owner's social status, craft and traditions. Many old buildings that demonstrate this type of architecture—e.g. in the villages of Arbanasi, Leshten, Kovachevitsa, Melnik—have been preserved to the present day.During the 13th and especially during the 14th centuries the construction of monasteries thrived. <br /> <br /> Due to the troubled times many monasteries resembled fortresses. They usually had rectangular shape, the buildings surrounded a yard in which the main church was located. From the outside they had high stone walls reinforced with counterforts, and from the inside there were galleries with several stores which led towards the dwellings of the monks. The Bulgarian Black Sea Coast is picturesque and diverse. <br /> <br />White and golden sandy beaches occupy approximately 130 km of the 378 km long coast. The temperatures during the summer months are very suitable for marine tourism and the water temperature allows sea bathing from May to October. Prior to 1989 the Bulgarian Black Sea coast was internationally known as the Red Riviera. Since the fall of the Iron Curtain, however, its nickname has been changed to the Bulgarian Riviera. <br />  <br /> The country has several ski areas which offer excellent conditions for skiing, snowboarding, ski running and other winter sports. Bulgaria has 3 national parks, 11 nature parks and 55 nature reserves. The first nature park in Bulgaria and the Balkan Peninsula is Vitosha Nature Park, established in 1934. <br /> <br /> As of 2002, there are around 4,500 discovered underground formations in Bulgaria. The earliest written records about the caves in Bulgaria are found in the manuscripts of the 17th century Bulgarian National Revival figure and historian Petar Bogdan. The first Bulgarian speleological society was established in 1929. The caves in the country are inhabited by more than 700 invertebrate species and 32 of the 37 species of bats found in Europe."
        }
      ],
      "Types": [
        {
          "id": 1,
          "tourName": "Ski",
          "tourDescription": "About 30% of Bulgaria is mountainous. The country’s mountains are exceptionally diverse in relief and offer abundant options for relaxation, along with sports and entertainment for tourists, since conditions are exceptionally conducive for tourism in both winter and summer. The ski season in the medium high and the alpine resorts last about 130 days each year, while during the summer months enthusiasts may hike in centuries-old forests.<br /><br />The Balkan Mountains are the longest range in Bulgaria. They are also known simply as the Balkans, the source of the name for the entire peninsula. It divides the country into two parts – north and south. The Balkan Mountains are famous for their numerous mountain routes. The highest peak in The Balkans is Botev (2,376 meters above sea level). Excellent conditions for mountaineering, skiing, and spa tourism are to be found in Berkovitsa, Ribaritsa, Belogradchik, Beklemeto, Chiprovtsi, Varshets, Troyan, Teteven, Apriltsi, Tryavna, Elena, Kotel, Zheravna, Bozhentsi, and many other locations in the Balkanss.<br /><br />The mountains Rila and Pirin are alpine, characterized by steep ridges, high peaks, deep valleys, and gorges. The highest peak in Bulgaria and on the Balkan Peninsula is located in the Rila Mountains – Mount Musala (2,925 m). Here is located one of Bulgaria’s landmarks – the seven glacial lakes that are located at an altitude of 2,095 m to 2,535 m. The largest resort in the Rila range is Borovets. It possesses excellent ski runs and mountain hotels. Unique opportunities for combining hiking, skiing and spa tourism are also offered in Panichishte and at Sapareva Banya. The ski centers of Malyovitsa, Semkovo and Govedartsi are also very popular with tourists.<br /><br />More excellent opportunities for hiking and skiing are offered in the Pirin Mountains, widely admired for their alpine beauty. Here are located the resorts of Bansko, Dobrinishte, and Predela; along with the Popovi Livadi and Kamenitsa lodges, among other destinations. The resort of Bansko has developed into a resort of European and global importance, and during the past few years it has host a number of World Cup competitions in both alpine skiing and biathlon. It offers impressive ski runs, a plethora of hotels and pensions, and the renowned Pirin cuisine. Dobrinishte and the holiday complexes in the locality of Predela also offer opportunities for relaxation and many types of entertainment. The second highest peak in Bulgaria and the third on the Balkan Peninsula is also located in the Pirin range – Mount Vihren (2,914 meters above sea level).<br /><br />The Rhodope Mountains, known as the home of Orpheus, is divided into the alpine western part and the lower eastern part. The highest resort here is Pamporovo, located in a densely forested area, boasting skiing that rivals Bulgaria’s other premier winter resorts. Other options for recreation are to be found in nearby Chepelare, Belmeken, Batak and Byala Cherkva.The Rhodope Mountains are dotted with lodges that offer comfortable accommodations for hikers. The highest peak in the Rhodopes is Golyam Perelik (2,191 meters above sea level).<br /><br />Mount Vitosha is located in close proximity to the nation’s capital, Sofia. With its beautiful natural setting and numerous well-marked hiking trails, and cultural landmarks, it is excellent for mountain ecotourism. The mountain also is the site of the oldest natural park on the Balkan Peninsula, the Vitosha Nature Reserve. There are two ski areas on the mountain, Aleko and Konyarnika, both of which offer excellent conditions for skiing and snowboarding during the winter months. The highest peak is Cherni Vrah (2,290 meters above sea level).<br /><br />In the Osogovska Mountains there are also opportunities for skiing at “Lyudmil Yankov”, and in the northeastern part of the range is the ski area “Valchi Dol”. The highest peak in this region is Ruen (2,251 meters above sea level).<br /><br />The Belasitsa Mountains offer exceptional mountain hiking. There are two lodges that welcome tourists. The highest peak is Radomir (2,029 meters above sea level).<br /><br />Strandzha is distinct from the other Bulgarian mountains, since its peaks are much lower and its climate milder. Strandzha is home to a wide range of flora and fauna.<br /><br />The mountains in Bulgaria are hospitable all year long, but it must be remembered added that in order to enjoy their beauty visitors need to come well prepared, which includes obtaining information about the routes they plan to use and the meteorological conditions. Visitors should also act responsibly, so as to preserve the pristine beauty of Bulgaria’s majestic mountains."
        },
        {
          "id": 2,
          "tourName": "Sea",
          "tourDescription": "The Bulgarian Black Sea coast is a wonderful place for a summer holiday. The coastline is 378 km long, with 209 beaches that have a total area of 16 square kilometers. Many are wide, while others are small and nested in picturesque marine bays. The beaches and the sea offer excellent conditions for various water sports such as surfing, water skiing, diving, underwater exploration, and fishing, whether from the surface or underwater.<br /><br />The saline content of the Black Sea is low, just 16% to 17% in the coastal waters, and the high and low tides are minimal. During the summer, the average water temperature is 22° to 24° С, and in the shallower areas as warm as 26°С, which makes it particularly pleasant for swimming.<br /><br />Besides the combination of sun, sand and sea, the Black Sea resorts offer hiking, biking and horseback riding, as well as ecotourism, photo safaris, and excursions to natural, cultural, and architectural landmarks. In the northern part of the Black Sea, there are three world-class golf courses.<br /><br />Some of the Bulgarian rivers flow into the Black Sea. Their mouths are surrounded by dense, breezy, moisture-loving forests. A few of the rivers (the Ropotamo, Kamchia, and Veleka) are navigable for small motor boats and offer unforgettable trips for tourists. The unique dense forests of the rivers Batova, Kamchia, Ropotamo and Veleka are a haven for nature admirers. At the Southern Black Sea, visitors can enjoy the cool temeratures of Strandzha and the centuries-old traditions of the villages nestled in the mountain. Tourists can also enjoy the wonderful Black Sea lakes at Alepu, Arkutino, Atanasovsko, Beloslav, Burgas, Durankulak (where an eneolithic settlement mound dating to 4600 – 4200 years BC has been discovered, as well as a temple dedicated to the goddess Kibela), Ezeretsko, Pomorie, Shabla, Varna, the Balchik tuzla, the Nanevska tuzla, the Orlovo wetlands, and the Stomoplo wetlands. Numerous rare plants and animals can be seen in the lagoons and firths of these coastal lakes, and deposits of medicinal mud (firth mud) has been found at the Pomorie lake, Varna lake, Balchik Tuzla, Shabla, Rusalka and the Atanasovsko lake.<br /><br />Along the coastline, there are also mineral springs, and the combination of these natural resources has led to the popularity of tourism that combines visits to spas, balneological centers, and wellness resorts with sea holidays.<br /><br />Tourists also have the opportunity to visit the five Black Sea islands – St. Anastasia, St. Ivan (where the relics of St. John the Baptist were recently found), St. Peter, St. Kirik and Yulita, and St. Tomas.<br /><br />The resorts located on the Black Sea are preeminently suited to family vacations as well as to individual holidays and entertainment. Albena, Rusalka, St. Konstantin and St. Helena, Riviera, Obzor, Elenite and Dyuni are some of the most preferred for families with children. Younger tourists prefer Sunny Beach, Golden Sands, Primorsko, Kiten, and Lozenets, because of the many clubs and bars, and other entertainment options. Sunny Beach is the largest resort complex in the country, and it often hosts parties that include world- famous DJs and performers.<br /><br />Sozopol and Nesebar are famous for their combination of beautiful coastal nature and historical landmarks. These two towns both have thousands of years of history, and attract a steady stream of summer tourists.<br /><br />Excellent conditions for relaxation are offered in the resorts of Kranevo, Chayka, Sunny Day, St. Iliya, St. Vlas, Ravda, Pomorie, Chernomorets, Tsarevo, Ahtopol and Sinemorets."
        },
        {
          "id": 3,
          "tourName": "Culture",
          "tourDescription": "Bulgaria is a country with thousands of years of history and a cultural heritage that embraces ancient civilizations. Visitors will find much to interest them in the country’s history, culture, ethnography, religion, architecture and the arts. Unique archaeological sites abound throughout the country – ancient settlement mounds from the Neolithic age, Thracian sanctuaries and tombs, remains of Roman cities, Byzantine and Medieval fortresses, architectural reserves, ethnographic complexes, churches and monasteries, Tekkes (mosques), among many others.<br /><br />Despite the fact that it occupies only 2% of Europe’s territory, about 40,000 historical monuments have been registered in Bulgaria (7 of which are included in the UNESCO list of world cultural heritage sites), 36 cultural reserves, 160 monasteries, and roughly 330 museums and galleries. This includes prehistoric finds, Thracian tombs, sites from the Greek Age, Roman fortresses, historical monuments from the time of the First and the Second Bulgarian Kingdoms, and architectural landmarks from the Age of Revival.<br /><br />Emblematic for Bulgaria are the monuments included in the UNESCO List: the Kazanlak Tomb (4th – 3rd century BC), the Thracian Tomb by the village of Sveshtari near Razgrad (3rd century BC), the Madara Horseman (8th century), the Boyana Church (10th – 11th century), the Ivanovo Rock Churches near Ruse (10th – 14th century), the Rila Monastery (10th century), the Old Town in Nesebar.<br /><br />The Karanovska settlement mound provides a basis for determining the Karanovska Neolithic periods and serves as a model for understanding the development of European prehistoric cultures. Of great interest is the Valley of the Thracian Kings, in which more than 15 tombs have been discovered. Perperikon is also located in the territory of our country. It is considered to be the temple of God Dionysus containing a prophecy chamber equal in importance to the one dedicated to Apollo at Delphi. It is believed that this was the capital of the Odryssian Kingdom. The largest Thracian royal complex with a mausoleum temple in Southeast Europe was discovered in the region of the village of Starosel. The oldest gold in the world was discovered in the Varna necropolis. Many Thracian golden treasures have also been found, such as the Panagyurishte, Valchitran, and Rogozen treasures. There are numerous remains of the Thracian, Hellenistic and Roman culture. Entire Roman city complexes have been found at Augustra Trayana, Trimontium, Nikopolis ad Istrum, Pautalia, Akre, Mesemvria, Apolonia, Serdika, and other sites.<br /><br />Many of Bulgaria’s monasteries have been instrumental in preserving the Bulgarian Orthodox faith and culture. Some of them are the Rila Monastery, Bachkovo Monastery, Troyan Monastery, Zemen Monastery, Rozhen Monastery, Kilifarevski Monastery, Sokolski Monastery, among others. In the country there are also many churches that house unique examples of the Bulgarian iconographic, woodcarving and painting schools and that possess valuable manuscripts. The relics of St. John the Baptist were found on the island of St. John off Bulgaria’s Black Sea coast.<br /><br />Cultural monuments from the Bulgarian Revival period can be found in many of its cities, towns, and villages, such as those in Kotel, Koprivshtitsa, Karlovo, Kalofer, Sopot, Elena, Tryavna, Bansko, Melnik. the Old Plovdiv, Gela, Shiroka Laka, Momchilovtsi, Orehovo, Smilyan, Arda, Dolen, Leshten, Kovachevitsa, Pletena, Bozhentsi, Ribaritsa, Zheravna, Oreshak, Medven, Skandalo, Arbanasi, Balgari, Kosti, Brashlyan, and Mladezhko. There are many ways for visitors to appreciate Bulgarian crafts such as woodcarving, embroidery, pottery, and knitting. For example, there is the architectural and ethnographic open-air museum at Etara, near Gabrovo, the ethnographic complexes The Old Dobrich and Chiflika near Albena, Bansko, the ethnographic complex Kulata – Kazanlak, the ethnographic complex at Zlatograd, Varosha – Blagoevgrad, the ethnographic complex Brashlyan – Malko Tarnovo, and others.<br /><br />Bulgaria has an exceptionally diverse calendar that preserves the country’s folk traditions and customs – Surva (St. Vasil’s Day), St. Jordan’s Day – Epiphany, St. John’s Day, St. Anton’s Day, Trifon Zarezan, Martuvane (giving martenitsas), the first Sunday before Lent, Mummer’s Day, St. Todor’s Day, the Annunciation Day, Easter, St. George’s Day, the Day of Virgin Mary, St. Dimitar’s Day, All Souls Day, Christmas Eve, and Christmas. Many Bulgarian village celebrations and folkways preserve ancient traditions and customs, such as St. Lazar’s Day, Palm Sunday, the mummers, carol singing, fire-dancing and many others. Exceptionally attractive are the folklore festivals and gatherings – for instance, the International Mummers Festival “Starchevata” (Razlog), the International Festival of Masquerade Games “Surva” (Pernik), the Ethnicities Gathering (municipality of Beloslav), the International Folklore Festival (Veliko Tarnovo), the National Folklore Festival “Rozhen”, the International Bagpipe Festival in the village of Gela, and many others."
        },
        {
          "id": 4,
          "tourName": "Eco",
          "tourDescription": "Exceptionally rich biodiversity, natural parks, unique natural landmarks, impressive caves and canyons, glacial lakes – it is difficult to describe how multi-faced and wonderful is Bulgaria’s nature. Here every admirer of beautiful views and the close touch of nature can find their paradise. Excellent conditions have been established for all kinds of ecologically friendly activities – hiking, mountain crossing, observation of birds, animals and plants, visiting of natural landmarks and many others.<br /><br />In terms of biodiversity, Bulgaria is on the second place in Europe. The plants are over 12,360 species, as 3,700 of them are higher species. 763 species have been included in the Red Book of Bulgaria. About 750 plants have been registered as medicinal, and 70% of them are economically valuable species, and the country exports about 15 thousand tones of herbs per year. The forest fund amounts to about 4.0 million hectares. This is about 36.85% of the country’s territory. From the leaf-fall broad-leaved forests the most wide spread are the oak and beech forests. The oak forests are spread in the territories with altitude of up to 1,000 meters, and the beech forests are mainly in the middle-mountain area of the country. Dense forests have developed at the lower currents of the rivers Batova, Kamchiya, Ropotamo and Veleka. The natural coniferous forests are spread in the territories of up to 2,200 meters above the sea level. They are the most largely spread in the Rhodope mountain. They mainly consist of spruce, fir and white pine. Black fir grows in the mountains Slavyanka and Pirin, and white fir grows in the Middle Balkan Mountain, the West Rhodope, the Middle Pirin, Rila and Vitosha.<br /><br />27 thousand species representatives of the invertebrate fauna live in Bulgaria, and the vertebrates are represented by more than 750 species, 397 of which are birds, 207 freshwater and Black Sea fish species, 94 mammal species, 52 species of amphibians and reptiles. Seven zoo geographic regions are differentiated in the country. Four of them are included in the Mediterranean subarea, and three of them – in the Euro-Siberian subarea. The country is a home to European, Euro-Siberian and Mediterranean species, and in the regions of Mediterranean Sea climatic influence many relic species can be seen. The cave fauna in Bulgaria consists of more than 100 species. The Black Sea with its fish content is a subject to sport and industrial fishing.<br /><br />Three national parks have been established in the country – Pirin (UNESCO), Rila, Central Balkan, and 11 natural parks – Belasitsa, Balgarka, Vratsa Balkan, Golden Sands, Persina, Rila Monastery, Rusenski Lom, Sinite Kamani, Strandzha and the Shumen Plateau. In order to preserve the biodiversity, 89 reserves have been established (17 were declared biosphere reserves according to the UNESCO program “Human and Biosphere” – Ali Botush, Bayuvi Dupki – Dzindzhiritsa, Bistrishko Branishte, Boatin, Chervenata Stena, Chuprene, Dzhendema, Dupkata, Kamchia, Kupena, Mantaritsa, Marichini Lakes, Uzunbodzhak, Parangalitsa, Srebarna, Steneto, Tsarichina) and 2,234 sites were declared natural landmarks. Two of the natural sites – Natural Park Pirin and Srebarna Reserve – have been included in the UNESCO List of the Global Natural Heritage.<br /><br />The national park Pirin is a protected territory, established to preserve the unique landscape of the Pirin mountain. Within the borders of the park is located the oldest tree in the country – the Baykusheva Mura, which is as old as the country itself – more than 1,300 years old. The park is rich in unique eco systems and rare plant and animal species, a large part of which are included in the Red Book of Bulgaria.<br /><br />Hundreds of kilometers of marked eco paths have been created for accessing many of the hidden treasures of Bulgarian nature with various relaxation installations – chalets, shelters, alcoves, benches, observation places, etc. Paths with total length of over 37,000 km have been marked in the mountains."
        }
      ]
    }
  ]
}
